
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>版权声明 · 帮助中心</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="shortcut icon" href="images/favicon.png" type="image/x-icon">
    
    <link rel="stylesheet" href="assets/website/page_custom.min.css">
    
    <link rel="next" href="disclaimer.html" />
    
    
    <link rel="prev" href="service.html" />
    

    </head>
    <body>
        
<div class="gb-page-wrapper">
    <header class="gb-page-header">
        <div class="container">
        
            

            
            <a href="." class="logo">
                <img src="images/indexlogo.png">
            </a>
            
            <a href="." class="logo">
                <h1>帮助中心</h1>
            </a>

            
        
        </div>
    </header>

    <div class="gb-page-body">
        <div class="gb-page-inner">
            <div class="container">
                <div class="row">
                    <div class="col-md-3">
                        



    
    <div class="panel panel-default">
        

        <div class="list-group">
            
    
        
        <a href="./" class="list-group-item ">
        

            

            

            关于

        
        </a>
        

        
    
        
        <a href="guide/" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            使用指南

        
        </a>
        

        
    
        
        <a href="zhiye/" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            职业学院

        
        </a>
        

        
    
        
        <a href="course/" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            会员课程

        
        </a>
        

        
    
        
        <a href="vip/" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            VIP 特权

        
        </a>
        

        
    
        
        <a href="ca.html" class="list-group-item ">
        

            

            

            认证学员

        
        </a>
        

        
    
        
        <a href="jkb.html" class="list-group-item ">
        

            

            

            极客币

        
        </a>
        

        
    
        
        <a href="pay.html" class="list-group-item ">
        

            

            

            支付常见问题

        
        </a>
        

        
    
        
        <a href="fenqi.html" class="list-group-item ">
        

            

            

            分期付款

        
        </a>
        

        
    
        
        <a href="message.html" class="list-group-item ">
        

            

            

            消息通知

        
        </a>
        

        
    
        
        <a href="setting/" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            账号设置

        
        </a>
        

        
    
        
        <a href="cooperation/" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            合作方案

        
        </a>
        

        
    
        
        <a href="service.html" class="list-group-item ">
        

            

            

            服务条款

        
        </a>
        

        
    
        
        <a href="copyright.html" class="list-group-item active">
        

            

            

            版权声明

        
        </a>
        

        
    
        
        <a href="disclaimer.html" class="list-group-item ">
        

            

            

            免责声明

        
        </a>
        

        
    
        
        <a href="join.html" class="list-group-item ">
        

            

            

            加入我们

        
        </a>
        

        
    
        
        <a href="contact.html" class="list-group-item ">
        

            

            

            联系我们

        
        </a>
        

        
    

        </div>
    </div>
    



                    </div>
                    <div class="col-md-9">
                        
                            
                            <div class="gb-markdown book-page-inner">
                                <h1 id="&#x7248;&#x6743;&#x58F0;&#x660E;">&#x7248;&#x6743;&#x58F0;&#x660E;</h1>
<h4 id="&#x2003;&#x2003;&#x2003;&#x2003;&#x2003;&#x2003;&#x2003;&#x8877;&#x5FC3;&#x611F;&#x8C22;&#x60A8;&#x5173;&#x6CE8;&#x548C;&#x652F;&#x6301;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x9700;&#x8981;&#x8F6C;&#x8F7D;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x7684;&#x89C6;&#x9891;&#x3001;&#x8D44;&#x6599;&#x3001;&#x65B0;&#x95FB;&#x4E0E;&#x8D44;&#x8BAF;&#x7B49;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#x8BF7;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x672C;&#x7248;&#x6743;&#x58F0;&#x660E;&#xFF1A;">&#x2003;&#x2003;&#x2003;&#x2003;&#x2003;&#x2003;&#x2003;&#x8877;&#x5FC3;&#x611F;&#x8C22;&#x60A8;&#x5173;&#x6CE8;&#x548C;&#x652F;&#x6301;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x9700;&#x8981;&#x8F6C;&#x8F7D;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x7684;&#x89C6;&#x9891;&#x3001;&#x8D44;&#x6599;&#x3001;&#x65B0;&#x95FB;&#x4E0E;&#x8D44;&#x8BAF;&#x7B49;&#x5185;&#x5BB9;&#x4FE1;&#x606F;,&#x8BF7;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x672C;&#x7248;&#x6743;&#x58F0;&#x660E;&#xFF1A;</h4>
<p>1.&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x5BF9;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x6559;&#x5B66;&#x89C6;&#x9891;&#x3001;&#x6559;&#x5B66;&#x6210;&#x679C;&#x3001;&#x670D;&#x52A1;&#x53CA;&#x672C;&#x670D;&#x52A1;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x8F6F;&#x4EF6;&#x3001;&#x8D44;&#x6599;&#x3001;&#x6E90;&#x4EE3;&#x7801;&#x7B49;&#x5747;&#x53D7;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x6CD5;&#x6216;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x7684;&#x8D44;&#x6599;&#x4EAB;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x53D7;&#x5230;&#x8457;&#x4F5C;&#x6743;&#x6CD5;&#x53CA;&#x5176;&#x5B9E;&#x65BD;&#x7EC6;&#x5219;&#x3001;&#x5546;&#x6807;&#x6CD5;&#x53CA;&#x5176;&#x5B9E;&#x65BD;&#x7EC6;&#x5219;&#x3001;&#x4E13;&#x5229;&#x6CD5;&#x53CA;&#x5176;&#x5B9E;&#x65BD;&#x7EC6;&#x5219;&#x6216;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x7684;&#x4FDD;&#x62A4;&#x3002;</p>
<p>2.&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x63D0;&#x4F9B;&#x7684;&#x7F51;&#x4E0A;&#x5185;&#x5BB9;&#xFF0C;&#x5176;&#x7248;&#x6743;&#x5F52;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x6240;&#x6709;&#xFF08;&#x9664;&#x7279;&#x6B8A;&#x58F0;&#x660E;&#x7248;&#x6743;&#x6240;&#x6709;&#x5355;&#x4F4D;&#x7684;&#x9664;&#x5916;&#xFF09;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5168;&#x90E8;&#x7684;&#x89C6;&#x9891;&#x6587;&#x4EF6;&#x3001;&#x6587;&#x5B57;&#x3001;&#x56FE;&#x50CF;&#x3001;&#x58F0;&#x97F3;&#x6587;&#x4EF6;&#x3001;&#x6E90;&#x4EE3;&#x7801;&#x3001;&#x7F51;&#x7AD9;&#x8BBE;&#x8BA1;&#x7B49;&#x3002;&#x672A;&#x7ECF;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x6388;&#x6743;&#x8BB8;&#x53EF;&#xFF0C;&#x7528;&#x6237;&#x4E0D;&#x5F97;&#x8FDB;&#x884C;&#x4F20;&#x64AD;&#xFF08;&#x5305;&#x62EC;&#x8F6C;&#x8F7D;&#x3001;&#x8F6C;&#x8D34;&#x7B49;&#xFF09;&#x3001;&#x4FEE;&#x6539;&#x3001;&#x51FA;&#x79DF;&#x3001;&#x6563;&#x5E03;&#x6216;&#x6F14;&#x7ECE;&#x884D;&#x751F;&#x5176;&#x4ED6;&#x4F5C;&#x54C1;&#xFF0C;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x6216;&#x4E2A;&#x4EBA;&#x4E0D;&#x5F97;&#x590D;&#x5236;&#x6216;&#x5728;&#x975E;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x6240;&#x5C5E;&#x7684;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x505A;&#x955C;&#x50CF;&#x3002;</p>
<p>3.&#x6781;&#x5BA2;&#x5B66;&#x9662;VI&#x6807;&#x8BC6;&#x3001;&#x8BBE;&#x8BA1;&#x4EE5;&#x53CA;&#x4EA7;&#x54C1;&#x53CA;&#x670D;&#x52A1;&#x540D;&#x79F0;&#x7B49;&#xFF0C;&#x5747;&#x4E3A;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x6240;&#x4EAB;&#x6709;&#xFF0C;&#x53EA;&#x7528;&#x4E8E;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x53CA;&#x7ECF;&#x8BB8;&#x53EF;&#x7684;&#x6388;&#x6743;&#x5408;&#x4F5C;&#x673A;&#x6784;&#x3002;&#x975E;&#x7ECF;&#x6388;&#x6743;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x4E0D;&#x5F97;&#x4F7F;&#x7528;&#x3001;&#x590D;&#x5236;&#x6216;&#x4F5C;&#x5176;&#x4ED6;&#x7528;&#x9014;&#x3002;</p>
<p>4.&#x672C;&#x7F51;&#x7AD9;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x8BC4;&#x8BBA;&#x548C;&#x63D0;&#x95EE;&#x7B49;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x672C;&#x7248;&#x5185;&#x7528;&#x6237;&#x6240;&#x53D1;&#x5E03;&#x7684;&#x5185;&#x5BB9;&#x6240;&#x5F15;&#x53D1;&#x7684;&#x6709;&#x5173;&#x7248;&#x6743;&#x3001;&#x8457;&#x4F5C;&#x6743;&#x7B49;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x5F02;&#x8BAE;&#x3001;&#x7EA0;&#x7EB7;&#x53CA;&#x8BC9;&#x8BBC;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;&#x63D0;&#x4EA4;&#x8005;&#x53D1;&#x8A00;&#x7EAF;&#x5C5E;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#xFF0C;&#x4E0E;&#x672C;&#x7F51;&#x7AD9;&#x7ACB;&#x573A;&#x65E0;&#x5173;&#x3002;</p>
<p>5.&#x672C;&#x7F51;&#x6240;&#x6709;&#x5185;&#x5BB9;&#xFF0C;&#x51E1;&#x6CE8;&#x660E;&#x6765;&#x6E90;&#x4E3A;&#x201C;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x201D;&#x7684;&#x6240;&#x6709;&#x6587;&#x5B57;&#x3001;&#x56FE;&#x7247;&#x548C;&#x97F3;&#x9891;&#x3001;&#x89C6;&#x9891;&#x8D44;&#x6599;&#xFF0C;&#x7248;&#x6743;&#x5747;&#x5C5E;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x6240;&#x6709;&#xFF0C;&#x4EFB;&#x4F55;&#x5A92;&#x4F53;&#x3001;&#x7F51;&#x7AD9;&#x6216;&#x4E2A;&#x4EBA;&#x672A;&#x7ECF;&#x672C;&#x7F51;&#x534F;&#x8BAE;&#x4E66;&#x9762;&#x6388;&#x6743;&#xFF0C;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3001;&#x94FE;&#x63A5;&#x3001;&#x8F6C;&#x8D34;&#x6216;&#x4EE5;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x590D;&#x5236;&#x53D1;&#x5E03;&#x6216;&#x53D1;&#x8868;&#x3002;&#x5DF2;&#x7ECF;&#x672C;&#x7F51;&#x534F;&#x8BAE;&#x6388;&#x6743;&#x7684;&#x5A92;&#x4F53;&#x3001;&#x7F51;&#x7AD9;&#xFF0C;&#x5728;&#x4E0B;&#x8F7D;&#x4F7F;&#x7528;&#x65F6;&#x5FC5;&#x987B;&#x6CE8;&#x660E;&#x201D;&#x7A3F;&#x4EF6;&#x6765;&#x6E90;&#xFF1A;&#x6781;&#x5BA2;&#x5B66;&#x9662;&quot;&#xFF0C;&#x8FDD;&#x8005;&#x672C;&#x7F51;&#x5C06;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x8D23;&#x4EFB;&#x3002;&#x975E;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x6765;&#x6E90;&#x7684;&#x6587;/&#x56FE;&#x7B49;&#x7A3F;&#x4EF6;&#xFF0C;&#x672C;&#x7F51;&#x8F6C;&#x8F7D;&#x51FA;&#x4E8E;&#x4F20;&#x9012;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x4E4B;&#x76EE;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x8D5E;&#x540C;&#x5176;&#x89C2;&#x70B9;&#x6216;&#x8BC1;&#x5B9E;&#x5176;&#x5185;&#x5BB9;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x3002;</p>
<p>6.&#x9664;&#x6CE8;&#x660E;&#x6765;&#x6E90;&#x4E3A;&#x201C;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x201D;&#x7684;&#x5185;&#x5BB9;&#x5916;&#xFF0C;&#x672C;&#x7F51;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#x4EA6;&#x4E0D;&#x53EF;&#x4EFB;&#x610F;&#x8F6C;&#x8F7D;&#xFF1A;</p>
<p>1)&#x672C;&#x7F51;&#x6240;&#x6307;&#x5411;&#x7684;&#x975E;&#x672C;&#x7F51;&#x5185;&#x5BB9;&#x7684;&#x76F8;&#x5173;&#x94FE;&#x63A5;&#x5185;&#x5BB9;&#xFF1B;</p>
<p>2)&#x5DF2;&#x4F5C;&#x51FA;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x6216;&#x672A;&#x7ECF;&#x8BB8;&#x53EF;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x58F0;&#x660E;&#x7684;&#x5185;&#x5BB9;&#xFF1B;</p>
<p>3)&#x672A;&#x7531;&#x672C;&#x7F51;&#x7F72;&#x540D;&#x6216;&#x672C;&#x7F51;&#x5F15;&#x7528;&#x3001;&#x8F6C;&#x8F7D;&#x7684;&#x4ED6;&#x4EBA;&#x4F5C;&#x54C1;&#x7B49;&#x975E;&#x672C;&#x7F51;&#x7248;&#x6743;&#x5185;&#x5BB9;&#xFF1B;</p>
<p>4)&#x672C;&#x7F51;&#x4E2D;&#x7279;&#x6709;&#x7684;&#x56FE;&#x5F62;&#x3001;&#x6807;&#x5FD7;&#x3001;&#x9875;&#x9762;&#x98CE;&#x683C;&#x3001;&#x7F16;&#x6392;&#x65B9;&#x5F0F;&#x3001;&#x7A0B;&#x5E8F;&#x7B49;&#xFF1B;</p>
<p>5)&#x672C;&#x7F51;&#x4E2D;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x7279;&#x522B;&#x6388;&#x6743;&#x6216;&#x5177;&#x6709;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x8D44;&#x683C;&#x65B9;&#x53EF;&#x77E5;&#x6653;&#x7684;&#x5185;&#x5BB9;&#xFF1B;</p>
<p>6)&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x4E0D;&#x5141;&#x8BB8;&#x6216;&#x672C;&#x7F51;&#x8BA4;&#x4E3A;&#x4E0D;&#x9002;&#x5408;&#x8F6C;&#x8F7D;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>7.&#x8F6C;&#x8F7D;&#x6216;&#x5F15;&#x7528;&#x672C;&#x7F51;&#x5185;&#x5BB9;&#x5FC5;&#x987B;&#x662F;&#x4EE5;&#x65B0;&#x95FB;&#x6027;&#x6216;&#x8D44;&#x6599;&#x6027;&#x516C;&#x5171;&#x514D;&#x8D39;&#x4FE1;&#x606F;&#x4E3A;&#x4F7F;&#x7528;&#x76EE;&#x7684;&#x7684;&#x5408;&#x7406;&#x3001;&#x5584;&#x610F;&#x5F15;&#x7528;&#xFF0C;&#x4E0D;&#x5F97;&#x5BF9;&#x672C;&#x7F51;&#x5185;&#x5BB9;&#x539F;&#x610F;&#x8FDB;&#x884C;&#x66F2;&#x89E3;&#x3001;&#x4FEE;&#x6539;&#xFF0C;&#x540C;&#x65F6;&#x5FC5;&#x987B;&#x4FDD;&#x7559;&#x672C;&#x7F51;&#x6CE8;&#x660E;&#x7684;&#x201C;&#x7A3F;&#x4EF6;&#x6765;&#x6E90;&#x201D;&#xFF0C;&#x5E76;&#x81EA;&#x8D1F;&#x7248;&#x6743;&#x7B49;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x3002;</p>
<p>8.&#x8F6C;&#x8F7D;&#x6216;&#x5F15;&#x7528;&#x672C;&#x7F51;&#x5185;&#x5BB9;&#x4E0D;&#x5F97;&#x8FDB;&#x884C;&#x5982;&#x4E0B;&#x6D3B;&#x52A8;&#xFF1A;</p>
<p>1)&#x635F;&#x5BB3;&#x672C;&#x7F51;&#x6216;&#x4ED6;&#x4EBA;&#x5229;&#x76CA;&#xFF1B;</p>
<p>2)&#x4EFB;&#x4F55;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF1B;</p>
<p>3)&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x7834;&#x574F;&#x516C;&#x79E9;&#x826F;&#x4FD7;&#x7684;&#x884C;&#x4E3A;&#xFF1B;</p>
<p>4)&#x64C5;&#x81EA;&#x540C;&#x610F;&#x4ED6;&#x4EBA;&#x7EE7;&#x7EED;&#x8F6C;&#x8F7D;&#x3001;&#x5F15;&#x7528;&#x672C;&#x7F51;&#x5185;&#x5BB9;&#xFF1B;</p>
<p>9.&#x8F6C;&#x8F7D;&#x6216;&#x5F15;&#x7528;&#x672C;&#x7F51;&#x7248;&#x6743;&#x6240;&#x6709;&#x4E4B;&#x5185;&#x5BB9;&#x987B;&#x6CE8;&#x660E;&#x201C;&#x8F6C;&#x81EA;&#xFF08;&#x6216;&#x5F15;&#x81EA;&#xFF09;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x201D;&#x5B57;&#x6837;&#x3002;</p>
<p>10.&#x8F6C;&#x8F7D;&#x6216;&#x5F15;&#x7528;&#x672C;&#x7F51;&#x4E2D;&#x7684;&#x7F72;&#x540D;&#x6587;&#x7AE0;&#x7528;&#x4E8E;&#x5546;&#x4E1A;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x8BF7;&#x6309;&#x89C4;&#x5B9A;&#x5411;&#x4F5C;&#x8005;&#x652F;&#x4ED8;&#x7A3F;&#x916C;&#x3002;</p>
<p>11.&#x5BF9;&#x4E8E;&#x4E0D;&#x5F53;&#x8F6C;&#x8F7D;&#x6216;&#x5F15;&#x7528;&#x672C;&#x7F51;&#x5185;&#x5BB9;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x6C11;&#x4E8B;&#x7EB7;&#x4E89;&#x3001;&#x884C;&#x653F;&#x5904;&#x7406;&#x6216;&#x5176;&#x4ED6;&#x635F;&#x5931;&#xFF0C;&#x672C;&#x7F51;&#x4E0D;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;</p>
<p>12.&#x5BF9;&#x4E0D;&#x9075;&#x5B88;&#x672C;&#x58F0;&#x660E;&#x6216;&#x5176;&#x4ED6;&#x8FDD;&#x6CD5;&#x3001;&#x6076;&#x610F;&#x4F7F;&#x7528;&#x672C;&#x7F51;&#x5185;&#x5BB9;&#x8005;&#xFF0C;&#x672C;&#x7F51;&#x5C06;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x5176;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x7684;&#x6743;&#x5229;&#x3002; &#x672C;&#x7F51;&#x7AD9;&#x6388;&#x6743;&#x7248;&#x6743;&#x5F8B;&#x5E08;&#x8D1F;&#x8D23;&#x5904;&#x7406;&#x672C;&#x7F51;&#x7AD9;&#x7684;&#x4E00;&#x5207;&#x7248;&#x6743;&#x4E8B;&#x52A1;&#x3002;</p>
<p>13.&#x672C;&#x7248;&#x6743;&#x58F0;&#x660E;&#x7684;&#x89E3;&#x91CA;&#x6743;&#x5F52;&#x6781;&#x5BA2;&#x5B66;&#x9662;&#x3002;</p>

                            </div>

                            <!-- <hr> -->
                          <!--   <div class="btn-group btn-group-justified">
                                
                                <a class="btn" href="service.html"><b>前一页:</b> 服务条款</a>
                                
                                
                                <a class="btn" href="disclaimer.html"><b>后一页:</b> 免责声明</a>
                                
                            </div> -->
                            
                        
                    </div>
                </div>
            </div>
        </div>
    </div>

    <footer class="gb-page-footer">
        <div class="container footer-container">
            <div class="copyright">
                Copyright © 2013-2016&nbsp;<strong><a href="http://www.youseniu.com/" target="_blank">youseniu.com</a></strong> All Rights Reserved. 京ICP备11018032号-8 京公网安备11010802020210
            </div>    
        </div>
    </footer>
</div>

<script src="gitbook/gitbook.js"></script>

    
    <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
    

    
    <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
    


<script>
    $('.book-page-inner h1,.book-page-inner h2,.book-page-inner h3,.book-page-inner h4,.book-page-inner h5,.book-page-inner h6').click(function(){
        var id = $(this).attr('id');
        if(id) {
            window.location.hash=id;
        }
    });
</script>

<script src="http://e.jikexueyuan.com/static/js/growingio.js"></script>

        
    </body>
</html>

