
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>服务条款 · 帮助中心</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="shortcut icon" href="images/favicon.png" type="image/x-icon">
    
    <link rel="stylesheet" href="assets/website/page_custom.min.css">
    
    <link rel="next" href="版权声明.html" />
    
    
    <link rel="prev" href="常见问题.html" />
    

    </head>
    <body>
        
<div class="gb-page-wrapper">
    <header class="gb-page-header">
        <div class="container">
        
            

            
            <a href="." class="logo">
                <img src="images/indexlogo.png">
            </a>
            
            <a href="." class="logo">
                <h1>帮助中心</h1>
            </a>

            
        
        </div>
    </header>

    <div class="gb-page-body">
        <div class="gb-page-inner">
            <div class="container">
                <div class="row">
                    <div class="col-md-3">
                        



    
    <div class="panel panel-default">
        

        <div class="list-group">
            
    
        
        <a href="./" class="list-group-item ">
        

            

            

            关于

        
        </a>
        

        
    
        
        <a href="使用指南/使用指南.html" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            使用指南

        
        </a>
        

        
    
        
        <a href="账号设置/账号设置.html" class="list-group-item ">
        

            

            
            <i class="octicon octicon-chevron-right"></i>
            

            账号设置

        
        </a>
        

        
    
        
        <a href="常见问题.html" class="list-group-item ">
        

            

            

            常见问题

        
        </a>
        

        
    
        
        <a href="服务条款.html" class="list-group-item active">
        

            

            

            服务条款

        
        </a>
        

        
    
        
        <a href="版权声明.html" class="list-group-item ">
        

            

            

            版权声明

        
        </a>
        

        
    

        </div>
    </div>
    



                    </div>
                    <div class="col-md-9">
                        
                            
                            <div class="gb-markdown book-page-inner">
                                <h1 id="&#x670D;&#x52A1;&#x6761;&#x6B3E;">&#x670D;&#x52A1;&#x6761;&#x6B3E;</h1>
<h3 id="&#x6B22;&#x8FCE;&#x60A8;&#x6765;&#x5230;&#x6709;&#x8272;&#x725B;&#xFF08;httpswwwyouseniucom&#xFF09;">&#x6B22;&#x8FCE;&#x60A8;&#x6765;&#x5230;&#x6709;&#x8272;&#x725B;&#xFF08;<a href="https://www.youseniu.com&#xFF09;" target="_blank">https://www.youseniu.com&#xFF09;</a></h3>
<p>&#x200B;        &#x6709;&#x8272;&#x725B;&#x662F;&#x4E3B;&#x8981;&#x4F9D;&#x9760;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#xFF0C;&#x901A;&#x8FC7;&#x6709;&#x8272;&#x725B;&#x5E73;&#x53F0;&#x5411;&#x60A8;&#x5728;&#x7EBF;&#x63D0;&#x4F9B;&#x5728;&#x7EBF;&#x5B66;&#x4E60;&#x4E0E;&#x79FB;&#x52A8;&#x5B66;&#x4E60;&#x670D;&#x52A1;&#x3002;&#x8BF7;&#x60A8;&#x5728;&#x6CE8;&#x518C;&#x548C;&#x4F7F;&#x7528;&#x6709;&#x8272;&#x725B;&#x5B66;&#x4E60;&#x5E73;&#x53F0;&#x524D;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x672C;&#x534F;&#x8BAE;&#x3002;&#x5982;&#x60A8;&#x4E0D;&#x540C;&#x610F;&#x672C;&#x534F;&#x8BAE;&#x4EFB;&#x4F55;&#x6761;&#x6B3E;&#xFF0C;&#x8BF7;&#x52FF;&#x6CE8;&#x518C;&#x8D26;&#x53F7;&#x6216;&#x4F7F;&#x7528;&#x672C;&#x5E73;&#x53F0;&#x3002;</p>
<h4 id="&#x4E00;&#x6CE8;&#x518C;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x63A5;&#x53D7;">&#x4E00;.&#x6CE8;&#x518C;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x63A5;&#x53D7;</h4>
<ol>
<li><p>&#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x4E3A;&#x5317;&#x4EAC;&#x4F18;&#x4EBF;&#x81F4;&#x8FDC;&#x65E0;&#x7EBF;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x65D7;&#x4E0B;&#x7684;&#x6709;&#x8272;&#x725B;&#xFF08;&#x4EE5;&#x4E0B;&#x4EA6;&#x79F0;&#x201C;&#x672C;&#x7F51;&#x7AD9;&#x201D;&#xFF09;&#x548C;&#x6709;&#x8272;&#x725B;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x3002;&#x672C;&#x534F;&#x8BAE;&#x9610;&#x8FF0;&#x4E4B;&#x6761;&#x6B3E;&#x548C;&#x6761;&#x4EF6;&#x9002;&#x7528;&#x4E8E;&#x6709;&#x8272;&#x725B;&#xFF08;&#x6240;&#x6D89;&#x57DF;&#x540D;&#x4E3A;&#xFF1A; www.youseniu.com&#xFF09;&#x7684;&#x5168;&#x90E8;&#x5B66;&#x4E60;&#x670D;&#x52A1;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5404;&#x79CD;&#x8BFE;&#x7A0B;&#x89C6;&#x9891;&#x3001;&#x5B66;&#x4E60;&#x5185;&#x5BB9;&#x3001;&#x6E90;&#x4EE3;&#x7801;&#x3001;&#x8D44;&#x6599;&#x53CA;&#x76F8;&#x5E94;&#x670D;&#x52A1;&#x3002;</p>
</li>
<li><p>&#x6709;&#x8272;&#x725B;&#x540C;&#x610F;&#x6309;&#x7167;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x89C4;&#x5B9A;&#x53CA;&#x5176;&#x4E0D;&#x5B9A;&#x65F6;&#x53D1;&#x5E03;&#x7684;&#x64CD;&#x4F5C;&#x89C4;&#x5219;&#x63D0;&#x4F9B;&#x57FA;&#x4E8E;&#x4E92;&#x8054;&#x7F51;&#x548C;&#x79FB;&#x52A8;&#x7F51;&#x7684;&#x76F8;&#x5173;&#x670D;&#x52A1;(&#x4EE5;&#x4E0B;&#x79F0;&#x201C;&#x7F51;&#x7EDC;&#x670D;&#x52A1;&#x201D;)&#x3002;&#x4E3A;&#x83B7;&#x5F97;&#x7F51;&#x7EDC;&#x670D;&#x52A1;&#xFF0C;&#x7533;&#x8BF7;&#x4EBA;&#x5E94;&#x5F53;&#x8BA4;&#x771F;&#x9605;&#x8BFB;&#x3001;&#x5145;&#x5206;&#x7406;&#x89E3;&#x672C;&#x300A;&#x534F;&#x8BAE;&#x300B;&#x4E2D;&#x5404;&#x6761;&#x6B3E;, &#x5305;&#x62EC;&#x514D;&#x9664;&#x6216;&#x8005;&#x9650;&#x5236;&#x672C;&#x7F51;&#x7AD9;&#x8D23;&#x4EFB;&#x7684;&#x514D;&#x8D23;&#x6761;&#x6B3E;&#x53CA;&#x5BF9;&#x7528;&#x6237;&#x7684;&#x6743;&#x5229;&#x9650;&#x5236;&#x6761;&#x6B3E;&#x3002;&#x8BA4;&#x771F;&#x9605;&#x8BFB;&#x5E76;&#x9009;&#x62E9;&#x63A5;&#x53D7;&#x6216;&#x4E0D;&#x63A5;&#x53D7;&#x672C;&#x300A;&#x534F;&#x8BAE;&#x300B;(&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x5E94;&#x5728;&#x6CD5;&#x5B9A;&#x76D1;&#x62A4;&#x4EBA;&#x966A;&#x540C;&#x4E0B;&#x9605;&#x8BFB;)&#x3002;&#x540C;&#x610F;&#x63A5;&#x53D7;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x5168;&#x90E8;&#x6761;&#x6B3E;&#x7684;&#xFF0C;&#x7533;&#x8BF7;&#x4EBA;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x9875;&#x9762;&#x4E0A;&#x7684;&#x63D0;&#x793A;&#x5B8C;&#x6210;&#x5168;&#x90E8;&#x7684;&#x6CE8;&#x518C;&#x7A0B;&#x5E8F;&#xFF0C;&#x5E76;&#x5728;&#x6CE8;&#x518C;&#x7A0B;&#x5E8F;&#x8FC7;&#x7A0B;&#x4E2D;&#x70B9;&#x51FB;&#x201C;&#x540C;&#x610F;&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x5426;&#x5219;&#x89C6;&#x4E3A;&#x4E0D;&#x63A5;&#x53D7;&#x672C;&#x300A;&#x534F;&#x8BAE;&#x300B;&#x5168;&#x90E8;&#x6761;&#x6B3E;&#xFF0C;&#x7533;&#x8BF7;&#x4EBA;&#x5E94;&#x5F53;&#x7EC8;&#x6B62;&#x5E76;&#x9000;&#x51FA;&#x7533;&#x8BF7;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&#x6709;&#x8272;&#x725B;&#x4E2D;&#x7684;&#x6709;&#x5173;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x5E94;&#x627F;&#x8BFA;&#x63A5;&#x53D7;&#x5E76;&#x9075;&#x5B88;&#x5404;&#x9879;&#x76F8;&#x5173;&#x89C4;&#x5219;&#x7684;&#x89C4;&#x5B9A;&#x3002;&#x6709;&#x8272;&#x725B;&#x6709;&#x6743;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x8FD0;&#x8425;&#x9700;&#x8981;&#x800C;&#x4E0D;&#x5B9A;&#x65F6;&#x4FEE;&#x6539;&#x672C;&#x534F;&#x8BAE;&#x6216;&#x8865;&#x5145;&#x534F;&#x8BAE;&#xFF0C;&#x5982;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x4EFB;&#x4F55;&#x53D8;&#x66F4;&#xFF0C;&#x5C06;&#x901A;&#x8FC7;&#x7F51;&#x7AD9;&#x6D88;&#x606F;&#x6216;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x901A;&#x77E5;&#x7528;&#x6237;&#x3002;&#x5982;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x4E0D;&#x540C;&#x610F;&#x76F8;&#x5173;&#x53D8;&#x66F4;&#xFF0C;&#x5219;&#x5E94;&#x7ACB;&#x5373;&#x7EC8;&#x6B62;&#x8D26;&#x53F7;&#x4F7F;&#x7528;&#xFF0C;&#x5426;&#x5219;&#x5373;&#x89C6;&#x540C;&#x7528;&#x6237;&#x540C;&#x610F;&#x5E76;&#x5B8C;&#x5168;&#x63A5;&#x53D7;&#x4FEE;&#x8BA2;&#x540E;&#x7684;&#x534F;&#x8BAE;&#x7248;&#x672C;&#x3002;&#x7ECF;&#x4FEE;&#x8BA2;&#x7684;&#x534F;&#x8BAE;&#x4E00;&#x7ECF;&#x516C;&#x5E03;&#x4E8E;&#x6709;&#x8272;&#x725B;&#x7F51;&#x7AD9;&#x94FE;&#x63A5;&#x53CA;&#x9875;&#x9762;&#xFF0C;&#x7ACB;&#x5373;&#x81EA;&#x52A8;&#x751F;&#x6548;&#xFF0C;&#x4EA6;&#x6210;&#x4E3A;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x767B;&#x5F55;&#x4E14;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x5C06;&#x88AB;&#x89C6;&#x4E3A;&#x5DF2;&#x63A5;&#x53D7;&#x4FEE;&#x8BA2;&#x540E;&#x7684;&#x534F;&#x8BAE;&#x3002;&#x9664;&#x4E66;&#x9762;&#x53E6;&#x884C;&#x58F0;&#x660E;&#x5916;&#xFF0C;&#x4EFB;&#x4F55;&#x6269;&#x5927;&#x7684;&#x670D;&#x52A1;&#x8303;&#x56F4;&#x53CA;&#x65B0;&#x589E;&#x63D0;&#x4F9B;&#x7684;&#x5185;&#x5BB9;&#x5747;&#x53D7;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x675F;&#x3002;</p>
</li>
</ol>
<h4 id="&#x4E8C;-&#x6CE8;&#x518C;&#x7528;&#x6237;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;">&#x4E8C;. &#x6CE8;&#x518C;&#x7528;&#x6237;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;</h4>
<ol>
<li><p>&#x7528;&#x6237;&#x5728;&#x6CE8;&#x518C;&#x65F6;&#x5E94;&#x6309;&#x7167;&#x6CE8;&#x518C;&#x63D0;&#x793A;&#x63D0;&#x4F9B;&#x51C6;&#x786E;&#x7684;&#x7528;&#x6237;&#x540D;&#x3001;&#x5BC6;&#x7801;&#x53CA;&#x771F;&#x5B9E;&#x7684;&#x8054;&#x7CFB;&#x90AE;&#x7BB1;&#x3001;&#x624B;&#x673A;&#x53F7;&#x7801;&#x3001;&#x771F;&#x5B9E;&#x59D3;&#x540D;&#x7B49;&#x6240;&#x8981;&#x6C42;&#x7684;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#xFF0C;&#x5E76;&#x53CA;&#x65F6;&#x66F4;&#x65B0;&#x6CE8;&#x518C;&#xFF08;&#x62A5;&#x540D;&#xFF09;&#x8D44;&#x6599;&#xFF0C;&#x7B26;&#x5408;&#x53CA;&#x65F6;&#x3001;&#x8BE6;&#x5C3D;&#x3001;&#x51C6;&#x786E;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x7528;&#x6237;&#x8F93;&#x5165;&#x7684;&#x6240;&#x6709;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x5C06;&#x88AB;&#x89C6;&#x4F5C;&#x7528;&#x6237;&#x7684;&#x51C6;&#x786E;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x5B66;&#x5458;&#x63D0;&#x4F9B;&#x7684;&#x8D44;&#x6599;&#x5305;&#x542B;&#x6709;&#x4E0D;&#x6B63;&#x786E;&#x6216;&#x4E0D;&#x826F;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x672C;&#x7F51;&#x7AD9;&#x4FDD;&#x7559;&#x7ED3;&#x675F;&#x5B66;&#x5458;&#x4F7F;&#x7528;&#x7F51;&#x7EDC;&#x670D;&#x52A1;&#x8D44;&#x683C;&#x7684;&#x6743;&#x5229;&#x3002;</p>
</li>
<li><p>&#x5728;&#x652F;&#x4ED8;&#x8BFE;&#x7A0B;&#x6216;&#x4F1A;&#x5458;&#x8D39;&#x7528;&#x5E76;&#x7ECF;&#x6709;&#x8272;&#x725B;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x6709;&#x6743;&#x901A;&#x8FC7;&#x672C;&#x4EBA;&#x5728;&#x6709;&#x8272;&#x725B;&#x7684;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x53F7;&#x4EAB;&#x53D7;&#x76F8;&#x5E94;&#x670D;&#x52A1;&#x3002;&#x5177;&#x4F53;&#x670D;&#x52A1;&#x5185;&#x5BB9;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x8FDB;&#x5EA6;&#x53CA;&#x671F;&#x9650;&#x4EE5;&#x6709;&#x8272;&#x725B;&#x7684;&#x5177;&#x4F53;&#x8BFE;&#x7A0B;&#x53CA;&#x4EA7;&#x54C1;&#x8BF4;&#x660E;&#x3001;&#x516C;&#x544A;&#x53CA;&#x5185;&#x5BB9;&#x4E3A;&#x51C6;&#x3002;</p>
</li>
<li><p>&#x6709;&#x8272;&#x725B;&#x7684;&#x6CE8;&#x518C;&#x8D26;&#x53F7;&#x53EA;&#x4E3A;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x672C;&#x4EBA;&#x6240;&#x4E13;&#x6709;&#x5E76;&#x4EC5;&#x9650;&#x7531;&#x5176;&#x672C;&#x4EBA;&#x81EA;&#x5DF1;&#x4F7F;&#x7528;&#x3002;&#x4E00;&#x4E2A;&#x6CE8;&#x518C;&#x8D26;&#x53F7;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x4E00;&#x53F0;&#x7EC8;&#x7AEF;&#x673A;&#x4E0A;&#x767B;&#x5F55;&#x5E76;&#x4F7F;&#x7528;&#xFF0C;&#x4E14;&#x4E00;&#x4E2A;&#x6CE8;&#x518C;&#x8D26;&#x53F7;&#x81F3;&#x591A;&#x53EA;&#x80FD;&#x5728;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x672C;&#x4EBA;&#x6240;&#x6709;&#x7684;&#x4E94;&#x53F0;&#x4E0D;&#x540C;&#x7684;&#x7EC8;&#x7AEF;&#x673A;&#x4E0A;&#x767B;&#x5F55;&#x4F7F;&#x7528;&#x3002;</p>
</li>
<li><p>&#x672A;&#x7ECF;&#x6709;&#x8272;&#x725B;&#x8BB8;&#x53EF;&#xFF0C;&#x4E0D;&#x5F97;&#x4EE5;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x5411;&#x7B2C;&#x4E09;&#x65B9;&#x8F6C;&#x8BA9;&#x3001;&#x6388;&#x6743;&#x3001;&#x51FA;&#x552E;&#x6709;&#x8272;&#x725B;&#x8BFE;&#x7A0B;&#x3001;&#x670D;&#x52A1;&#x6216;&#x6388;&#x6743;&#x7B2C;&#x4E09;&#x65B9;&#x4F7F;&#x7528;&#x6CE8;&#x518C;&#x8D26;&#x53F7;&#xFF0C;&#x4E0D;&#x5F97;&#x4EE5;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x901A;&#x8FC7;&#x672C;&#x7AD9;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x76C8;&#x5229;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0D;&#x5F97;&#x5728;&#x5546;&#x4E1A;&#x73AF;&#x5883;&#x4E0B;&#x5C55;&#x6620;&#x3001;&#x4F20;&#x64AD;&#x672C;&#x7F51;&#x7AD9;&#x6559;&#x5B66;&#x5185;&#x5BB9;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x4EC5;&#x5BF9;&#x5176;&#x5728;&#x6709;&#x8272;&#x725B;&#x4E0A;&#x4EAB;&#x6709;&#x7684;&#x670D;&#x52A1;&#x53CA;&#x5185;&#x5BB9;&#x6709;&#x4F7F;&#x7528;&#x6743;&#xFF0C;&#x5E76;&#x4E0D;&#x5BF9;&#x8BE5;&#x5185;&#x5BB9;&#x62E5;&#x6709;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x3002;&#x672A;&#x7ECF;&#x6709;&#x8272;&#x725B;&#x6216;&#x5176;&#x4ED6;&#x6709;&#x6743;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x8BB8;&#x53EF;&#xFF0C;&#x7528;&#x6237;&#x4E0D;&#x5F97;&#x5BF9;&#x5305;&#x62EC;&#x89C6;&#x9891;&#x3001;&#x5B66;&#x4E60;&#x8F6F;&#x4EF6;&#x3001;&#x5B66;&#x4E60;&#x8D44;&#x6599;&#x3001;&#x97F3;&#x9891;&#x5185;&#x5BB9;&#x7B49;&#x5728;&#x5185;&#x7684;&#x4EFB;&#x4F55;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x7FFB;&#x5F55;&#x3001;&#x590D;&#x5236;&#x3001;&#x53D1;&#x884C;&#x3001;&#x7834;&#x89E3;&#x3001;&#x4FE1;&#x606F;&#x7F51;&#x7EDC;&#x4F20;&#x64AD;&#x6216;&#x5176;&#x4ED6;&#x8FDD;&#x53CD;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x3001;&#x6CD5;&#x89C4;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5426;&#x5219;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x4E00;&#x5207;&#x6C11;&#x4E8B;&#x3001;&#x884C;&#x653F;&#x6216;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#xFF0C;&#x7531;&#x7528;&#x6237;&#x81EA;&#x884C;&#x627F;&#x62C5;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x4E8E;&#x7528;&#x6237;&#x5728;&#x6709;&#x8272;&#x725B;&#x4E2D;&#x6240;&#x4E0B;&#x8F7D;&#x4EFB;&#x4F55;&#x6807;&#x6709;&#x6709;&#x8272;&#x725B;&#x6240;&#x6709;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x53EA;&#x5F97;&#x6839;&#x636E;&#x5177;&#x4F53;&#x7684;&#x4F7F;&#x7528;&#x534F;&#x8BAE;&#x8FDB;&#x884C;&#x4F7F;&#x7528;&#xFF0C;&#x5E76;&#x4E0D;&#x62E5;&#x6709;&#x8BE5;&#x4EA7;&#x54C1;&#x53CA;&#x4EA7;&#x54C1;&#x4E2D;&#x4EFB;&#x4F55;&#x5185;&#x5BB9;&#x7684;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x3002;&#x9664;&#x975E;&#x7ECF;&#x76F8;&#x5E94;&#x7684;&#x4EA7;&#x54C1;&#x4F7F;&#x7528;&#x534F;&#x8BAE;&#x8BB8;&#x53EF;&#xFF0C;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x4E0D;&#x5F97;&#x81EA;&#x884C;&#x6216;&#x6388;&#x6743;&#x4ED6;&#x4EBA;&#x5BF9;&#x8F6F;&#x4EF6;&#x6216;&#x5176;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x90E8;&#x5206;&#x8FDB;&#x884C;&#x590D;&#x5236;&#x3001;&#x53CD;&#x7F16;&#x8BD1;&#x3001;&#x5012;&#x5E8F;&#x5236;&#x9020;&#x3001;&#x53CD;&#x6C47;&#x7F16;&#x3001;&#x8BD5;&#x56FE;&#x63A8;&#x5BFC;&#x6E90;&#x4EE3;&#x7801;&#x3001;&#x7834;&#x8BD1;&#x3001;&#x4FEE;&#x6539;&#x6216;&#x521B;&#x4F5C;&#x884D;&#x751F;&#x4F5C;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x9020;&#x6210;&#x6709;&#x8272;&#x725B;&#x6216;&#x4EFB;&#x4F55;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x7531;&#x7528;&#x6237;&#x627F;&#x62C5;&#x5168;&#x90E8;&#x8D23;&#x4EFB;&#x3002;&#x6709;&#x8272;&#x725B;&#x5BF9;&#x4E0A;&#x8FF0;&#x4FB5;&#x6743;&#x6216;&#x8FDD;&#x7EA6;&#x884C;&#x4E3A;&#x4FDD;&#x7559;&#x8FFD;&#x7D22;&#x7684;&#x6743;&#x5229;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x4E8E;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5728;&#x6709;&#x8272;&#x725B;&#x63D0;&#x4EA4;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x7B14;&#x8BB0;&#xFF0C;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x540C;&#x610F;&#x6709;&#x8272;&#x725B;&#x5BF9;&#x6B64;&#x5185;&#x5BB9;&#x4EAB;&#x6709;&#x590D;&#x5236;&#x3001;&#x53D1;&#x884C;&#x53CA;&#x72EC;&#x5BB6;&#x7684;&#x51FA;&#x7248;&#x6743;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5E94;&#x5BF9;&#x5176;&#x8D26;&#x53F7;&#x7684;&#x5168;&#x90E8;&#x4F7F;&#x7528;&#x884C;&#x4E3A;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x5E94;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x672C;&#x534F;&#x8BAE;&#x3001;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x3001;&#x8D26;&#x53F7;&#x53CA;&#x8BFE;&#x7A0B;&#x4F7F;&#x7528;&#x89C4;&#x5B9A;&#x3002;&#x672A;&#x7ECF;&#x6709;&#x8272;&#x725B;&#x8BB8;&#x53EF;&#xFF0C;&#x7981;&#x6B62;&#x7528;&#x6237;&#x5411;&#x4EFB;&#x4F55;&#x7B2C;&#x4E09;&#x65B9;&#x63D0;&#x4F9B;&#x6709;&#x8272;&#x725B;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x5185;&#x5BB9;&#x6216;&#x8D44;&#x6599;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5E94;&#x81EA;&#x884C;&#x914D;&#x5907;&#x4E0A;&#x7F51;&#x7684;&#x6240;&#x9700;&#x8BBE;&#x5907;&#xFF0C;&#x5305;&#x62EC;&#x4E2A;&#x4EBA;&#x7535;&#x8111;&#x3001;&#x8C03;&#x5236;&#x89E3;&#x8C03;&#x5668;&#x6216;&#x5176;&#x4ED6;&#x5FC5;&#x5907;&#x4E0A;&#x7F51;&#x88C5;&#x7F6E;&#xFF1B;&#x7528;&#x6237;&#x5E94;&#x81EA;&#x884C;&#x8D1F;&#x62C5;&#x56E0;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x63A5;&#x5165;&#x65B9;&#x5F0F;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4E0A;&#x7F51;&#x7535;&#x8BDD;&#x8D39;&#x3001;&#x4E0A;&#x7F51;&#x4FE1;&#x606F;&#x8D39;&#x7B49;&#x8D39;&#x7528;&#x3002;</p>
</li>
<li><p>&#x6709;&#x8272;&#x725B;&#x7684;&#x6240;&#x6709;&#x670D;&#x52A1;&#x5747;&#x9644;&#x671F;&#x9650;&#xFF0C;&#x7528;&#x6237;&#x5E94;&#x5728;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x524D;&#x4EAB;&#x53D7;&#x5176;&#x8D2D;&#x4E70;&#x7684;&#x670D;&#x52A1;&#x3002;&#x56E0;&#x5230;&#x671F;&#x670D;&#x52A1;&#x7EC8;&#x6B62;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x4EFB;&#x4F55;&#x540E;&#x679C;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x7684;&#x6709;&#x8272;&#x725B;&#x5145;&#x503C;&#xFF08;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x901A;&#x8FC7;&#x7F51;&#x4E0A;&#x652F;&#x4ED8;&#x3001;&#x90AE;&#x5C40;&#x6C47;&#x6B3E;&#x3001;&#x94F6;&#x884C;&#x7535;&#x6C47;&#x3001;&#x8D27;&#x5230;&#x4ED8;&#x6B3E;&#x3001;&#x4E0A;&#x95E8;&#x8D2D;&#x4E70;&#x5E76;&#x73B0;&#x91D1;&#x652F;&#x4ED8;&#x3001;&#x81EA;&#x7ECF;&#x9500;&#x5546;&#x5904;&#x8D2D;&#x4E70;&#x542C;&#x8BFE;&#x5361;&#x7B49;&#x5404;&#x79CD;&#x8D2D;&#x4E70;&#x65B9;&#x5F0F;&#xFF09;&#xFF0C;&#x4E00;&#x7ECF;&#x8D2D;&#x4E70;&#x90FD;&#x4E0D;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x9000;&#x6362;&#x548C;&#x9000;&#x8D39;&#x3002;</p>
</li>
<li><p>&#x7528;&#x6237;&#x5728;&#x8D26;&#x53F7;&#x4F7F;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x5F97;&#x5236;&#x4F5C;&#x3001;&#x590D;&#x5236;&#x3001;&#x53D1;&#x5E03;&#x3001;&#x4F20;&#x64AD;&#x542B;&#x6709;&#x4E0B;&#x5217;&#x5185;&#x5BB9;&#x7684;&#x4FE1;&#x606F;&#xFF1A;</p>
<p>(1) &#x53CD;&#x5BF9;&#x5BAA;&#x6CD5;&#x6240;&#x786E;&#x5B9A;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x7684;&#xFF1B;</p>
<p>(2) &#x5371;&#x5BB3;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#xFF0C;&#x6CC4;&#x9732;&#x56FD;&#x5BB6;&#x79D8;&#x5BC6;&#xFF0C;&#x98A0;&#x8986;&#x56FD;&#x5BB6;&#x653F;&#x6743;&#xFF0C;&#x7834;&#x574F;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#x7684;&#xFF1B;</p>
<p>(3) &#x635F;&#x5BB3;&#x56FD;&#x5BB6;&#x8363;&#x8A89;&#x548C;&#x5229;&#x76CA;&#x7684;&#xFF1B;</p>
<p>(4) &#x717D;&#x52A8;&#x6C11;&#x65CF;&#x4EC7;&#x6068;&#x3001;&#x6C11;&#x65CF;&#x6B67;&#x89C6;&#xFF0C;&#x7834;&#x574F;&#x6C11;&#x65CF;&#x56E2;&#x7ED3;&#x7684;&#xFF1B;</p>
<p>(5) &#x7834;&#x574F;&#x56FD;&#x5BB6;&#x5B97;&#x6559;&#x653F;&#x7B56;&#xFF0C;&#x5BA3;&#x626C;&#x90AA;&#x6559;&#x548C;&#x5C01;&#x5EFA;&#x8FF7;&#x4FE1;&#x7684;&#xFF1B;</p>
<p>(6) &#x6563;&#x5E03;&#x8C23;&#x8A00;&#xFF0C;&#x6270;&#x4E71;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#xFF0C;&#x7834;&#x574F;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x7684;&#xFF1B;</p>
<p>(7) &#x6563;&#x5E03;&#x6DEB;&#x79FD;&#x3001;&#x8272;&#x60C5;&#x3001;&#x8D4C;&#x535A;&#x3001;&#x66B4;&#x529B;&#x3001;&#x51F6;&#x6740;&#x3001;&#x6050;&#x6016;&#x6216;&#x8005;&#x6559;&#x5506;&#x72AF;&#x7F6A;&#x7684;&#xFF1B;</p>
<p>(8) &#x4FAE;&#x8FB1;&#x6216;&#x8005;&#x8BFD;&#x8C24;&#x4ED6;&#x4EBA;&#xFF0C;&#x4FB5;&#x5BB3;&#x4ED6;&#x4EBA;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x7684;&#xFF1B;</p>
<p>(9) &#x5E72;&#x6270;&#x6216;&#x8005;&#x4FB5;&#x72AF;&#x6709;&#x8272;&#x725B;&#x7684;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x548C;&#x79E9;&#x5E8F;&#xFF0C;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#xFF1B;</p>
<p>(10) &#x542B;&#x6709;&#x6CD5;&#x5F8B;&#x3001;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#x7981;&#x6B62;&#x7684;&#x5176;&#x4ED6;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#x7684;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5C06;&#x81EA;&#x884C;&#x627F;&#x62C5;&#x6CE8;&#x518C;&#x8D26;&#x53F7;&#x4F7F;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x98CE;&#x9669;&#x548C;&#x635F;&#x5931;&#x3002;</p>
</li>
<li><p>&#x7528;&#x6237;&#x5BF9;&#x672C;&#x534F;&#x8BAE;&#x6216;&#x5C06;&#x6765;&#x7684;&#x4FEE;&#x6539;&#x7248;&#x672C;&#x6709;&#x4EFB;&#x4F55;&#x5F02;&#x8BAE;&#x7684;&#xFF0C;&#x6216;&#x5BF9;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#x5B58;&#x6709;&#x5F02;&#x8BAE;&#x6216;&#x4E0D;&#x6EE1;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5BA2;&#x670D;QQ&#xFF08;2905494756&#xFF09;&#x5411;&#x6709;&#x8272;&#x725B;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x8FDB;&#x884C;&#x53CD;&#x6620;&#x6C9F;&#x901A;&#xFF0C;&#x4E0D;&#x5F97;&#x901A;&#x8FC7;&#x717D;&#x52A8;&#x3001;&#x8BCB;&#x6BC1;&#x53CA;&#x901A;&#x8FC7;&#x6563;&#x5E03;&#x5176;&#x4ED6;&#x4E0D;&#x826F;&#x4FE1;&#x606F;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x3002;</p>
</li>
</ol>
<h4 id="&#x4E09;-&#x6CE8;&#x518C;&#x7528;&#x6237;&#x7684;&#x8FDD;&#x7EA6;&#x8D23;&#x4EFB;">&#x4E09;. &#x6CE8;&#x518C;&#x7528;&#x6237;&#x7684;&#x8FDD;&#x7EA6;&#x8D23;&#x4EFB;</h4>
<ol>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5982;&#x8FDD;&#x53CD;&#x672C;&#x534F;&#x8BAE;&#x7B2C;&#x4E8C;&#x6761;&#x7B2C;&#x56DB;&#x6B3E;&#x3001;&#x7B2C;&#x4E94;&#x6B3E;&#x3001;&#x7B2C;&#x516D;&#x6B3E;&#x3001;&#x7B2C;&#x4E03;&#x6B3E;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x5C06;&#x89C6;&#x5176;&#x60C5;&#x51B5;&#x505C;&#x6B62;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x6240;&#x4EAB;&#x6709;&#x7684;&#x670D;&#x52A1;2&#x5929;&#x81F3;60&#x5929;&#x4E0D;&#x7B49;&#xFF0C;&#x60C5;&#x51B5;&#x53CA;&#x5F71;&#x54CD;&#x6076;&#x52A3;&#x8005;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x6709;&#x6743;&#x7ACB;&#x5373;&#x7EC8;&#x6B62;&#x5411;&#x5176;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x5220;&#x9664;&#x5176;&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5982;&#x8FDD;&#x53CD;&#x672C;&#x534F;&#x8BAE;&#x7B2C;&#x4E8C;&#x6761;&#x7B2C;&#x5341;&#x4E09;&#x6B3E;&#x89C4;&#x5B9A;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x5C06;&#x7ACB;&#x5373;&#x7EC8;&#x6B62;&#x5411;&#x5176;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x540C;&#x65F6;&#x4FDD;&#x5B58;&#x6709;&#x5173;&#x8BB0;&#x5F55;&#xFF0C;&#x5E76;&#x5411;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x673A;&#x5173;&#x62A5;&#x544A;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5982;&#x8FDD;&#x53CD;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#xFF0C;&#x5E94;&#x8D54;&#x507F;&#x6240;&#x9020;&#x6210;&#x7684;&#x6709;&#x8272;&#x725B;&#x5168;&#x90E8;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5F8B;&#x5E08;&#x8D39;&#x3001;&#x516C;&#x8BC1;&#x8D39;&#x3001;&#x8D54;&#x507F;&#x91D1;&#x53CA;&#x884C;&#x653F;&#x5904;&#x7F5A;&#x91D1;&#x7B49;&#xFF0C;&#x5E76;&#x627F;&#x62C5;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p>&#x6CE8;&#x518C;&#x7528;&#x6237;&#x56E0;&#x8FDD;&#x7EA6;&#x800C;&#x5BFC;&#x81F4;&#x5BF9;&#x4EFB;&#x4F55;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x4FB5;&#x6743;&#x6216;&#x4EFB;&#x4F55;&#x7D22;&#x8D54;&#xFF0C;&#x5747;&#x5E94;&#x7531;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x72EC;&#x81EA;&#x5E76;&#x5B8C;&#x5168;&#x627F;&#x62C5;&#xFF0C;&#x5E76;&#x4E14;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5E94;&#x8D54;&#x507F;&#x6709;&#x8272;&#x725B;&#x4E3A;&#x6B64;&#x6240;&#x906D;&#x53D7;&#x7684;&#x5168;&#x90E8;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x3002;&#x5982;&#x8BE5;&#x7B49;&#x8D54;&#x507F;&#x5DF2;&#x7531;&#x6709;&#x8272;&#x725B;&#x6E05;&#x4ED8;&#xFF0C;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5E94;&#x7ACB;&#x5373;&#x5168;&#x6570;&#xFF08;&#x542B;&#x5229;&#x606F;&#xFF09;&#x507F;&#x8FD8;&#xFF0C;&#x5E76;&#x4E14;&#xFF0C;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5E94;&#x8D54;&#x507F;&#x6709;&#x8272;&#x725B;&#x4E3A;&#x6B64;&#x6240;&#x906D;&#x53D7;&#x7684;&#x7ECF;&#x6D4E;&#x53CA;&#x5546;&#x8A89;&#x7684;&#x635F;&#x5931;&#x3002;</p>
</li>
</ol>
<h4 id="&#x56DB;-&#x6709;&#x8272;&#x725B;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;">&#x56DB;. &#x6709;&#x8272;&#x725B;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;</h4>
<ol>
<li><p>&#x6709;&#x8272;&#x725B;&#x6709;&#x4E49;&#x52A1;&#x901A;&#x8FC7;&#x73B0;&#x6709;&#x6280;&#x672F;&#x7EF4;&#x62A4;&#x6709;&#x8272;&#x725B;&#x7684;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#xFF0C;&#x5E76;&#x52AA;&#x529B;&#x63D0;&#x5347;&#x548C;&#x6539;&#x8FDB;&#x670D;&#x52A1;&#x4F7F;&#x7528;&#x6237;&#x7684;&#x5B66;&#x4E60;&#x6D3B;&#x52A8;&#x5F97;&#x4EE5;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF1B;&#x7531;&#x4E8E;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x6240;&#x5BFC;&#x81F4;&#x670D;&#x52A1;&#x7684;&#x4E2D;&#x6B62;&#x6216;&#x7EC8;&#x6B62;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x4E0D;&#x5BF9;&#x56E0;&#x6B64;&#x9020;&#x6210;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x7684;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p>&#x7528;&#x6237;&#x5728;&#x6CE8;&#x518C;&#x53CA;&#x4F7F;&#x7528;&#x6709;&#x8272;&#x725B;&#x8FC7;&#x7A0B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x76F8;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x5C06;&#x529B;&#x4E89;&#x53CA;&#x65F6;&#x4F5C;&#x51FA;&#x53CD;&#x9988;&#x3002;</p>
</li>
<li><p>&#x5982;&#x56E0;&#x7CFB;&#x7EDF;&#x7EF4;&#x62A4;&#x6216;&#x5347;&#x7EA7;&#x800C;&#x9700;&#x6682;&#x505C;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x5E94;&#x63D0;&#x524D;&#x544A;&#x77E5;&#x7528;&#x6237;&#x3002;</p>
</li>
<li><p>&#x6709;&#x8272;&#x725B;&#x4E0D;&#x4FDD;&#x8BC1;&#x5176;&#x670D;&#x52A1;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x7684;&#x5168;&#x90E8;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x4E0D;&#x62C5;&#x4FDD;&#x5176;&#x670D;&#x52A1;&#x4E0D;&#x4F1A;&#x56E0;&#x5404;&#x79CD;&#x5BA2;&#x89C2;&#x539F;&#x56E0;&#x4E2D;&#x65AD;&#x3002;</p>
</li>
</ol>
<h4 id="&#x4E94;-&#x514D;&#x8D23;&#x6761;&#x6B3E;">&#x4E94;. &#x514D;&#x8D23;&#x6761;&#x6B3E;</h4>
<ol>
<li><p>&#x5F53;&#x7528;&#x6237;&#x6240;&#x4EAB;&#x6709;&#x7684;&#x670D;&#x52A1;&#x4E2D;&#x663E;&#x793A;&#x5176;&#x4ED6;&#x7B2C;&#x4E09;&#x65B9;&#x7F51;&#x7AD9;&#x6216;&#x5185;&#x5BB9;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x6709;&#x8272;&#x725B;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x53CA;&#x5BA1;&#x6838;&#x8BE5;&#x7F51;&#x7AD9;&#x6216;&#x5185;&#x5BB9;&#xFF0C;&#x56E0;&#x6B64;&#x5E76;&#x4E0D;&#x5BF9;&#x8BE5;&#x7F51;&#x7AD9;&#x6216;&#x5185;&#x5BB9;&#x771F;&#x5B9E;&#x6027;&#x3001;&#x6709;&#x6548;&#x6027;&#x3001;&#x5408;&#x6CD5;&#x6027;&#x7B49;&#x6548;&#x529B;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;&#x5BF9;&#x4E8E;&#x7528;&#x6237;&#x4EFB;&#x4F55;&#x56E0;&#x4F7F;&#x7528;&#x6216;&#x4FE1;&#x8D56;&#x8BE5;&#x7F51;&#x7AD9;&#x6216;&#x5185;&#x5BB9;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x4EFB;&#x4F55;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x635F;&#x5931;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x5747;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p>&#x7531;&#x4E8E;&#x7528;&#x6237;&#x5C06;&#x4E2A;&#x4EBA;&#x6CE8;&#x518C;&#x8D26;&#x53F7;&#x4FE1;&#x606F;&#x544A;&#x77E5;&#x4ED6;&#x4EBA;&#x6216;&#x4E0E;&#x4ED6;&#x4EBA;&#x5171;&#x4EAB;&#x6CE8;&#x518C;&#x5E10;&#x53F7;&#x7684;&#xFF0C;&#x7531;&#x6B64;&#x5BFC;&#x81F4;&#x7684;&#x4EFB;&#x4F55;&#x98CE;&#x9669;&#x6216;&#x635F;&#x5931;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x4E0D;&#x5BF9;&#x6B64;&#x8D1F;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p>&#x4EFB;&#x4F55;&#x7531;&#x4E8E;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x75C5;&#x6BD2;&#x4FB5;&#x5165;&#x6216;&#x53D1;&#x4F5C;&#x3001;&#x653F;&#x5E9C;&#x7BA1;&#x5236;&#x3001;&#x786C;&#x4EF6;&#x6545;&#x969C;&#x3001;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x7B49;&#x975E;&#x6709;&#x8272;&#x725B;&#x6545;&#x610F;&#x6216;&#x4E25;&#x91CD;&#x8FC7;&#x5931;&#x800C;&#x9020;&#x6210;&#x7684;&#x7528;&#x6237;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#x6CC4;&#x9732;&#x3001;&#x4E22;&#x5931;&#x3001;&#x88AB;&#x76D7;&#x7528;&#x3001;&#x88AB;&#x7BE1;&#x6539;&#x6216;&#x670D;&#x52A1;&#x6682;&#x5B9A;&#x6216;&#x7EC8;&#x6B62;&#x7684;&#xFF0C;&#x5BF9;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x6240;&#x9020;&#x6210;&#x7684;&#x98CE;&#x9669;&#x6216;&#x635F;&#x5931;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x5747;&#x5F97;&#x514D;&#x8D23;&#x3002;</p>
</li>
<li><p>&#x82E5;&#x56E0;&#x7EBF;&#x8DEF;&#x53CA;&#x975E;&#x6709;&#x8272;&#x725B;&#x63A7;&#x5236;&#x8303;&#x56F4;&#x5916;&#x7684;&#x6216;&#x5176;&#x5B83;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x800C;&#x5BFC;&#x81F4;&#x6682;&#x505C;&#x670D;&#x52A1;&#x6682;&#x5B9A;&#x6216;&#x7EC8;&#x6B62;&#xFF0C;&#x6240;&#x9020;&#x6210;&#x7684;&#x4E00;&#x5207;&#x98CE;&#x9669;&#x4E0E;&#x635F;&#x5931;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x4E0D;&#x8D1F;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p>&#x6709;&#x8272;&#x725B;&#x6709;&#x6743;&#x6839;&#x636E;&#x7528;&#x6237;&#x7684;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x670D;&#x52A1;&#x8C03;&#x6574;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5E76;&#x6709;&#x6743;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x8C03;&#x6574;&#x672C;&#x7F51;&#x7AD9;&#x5185;&#x5BB9;&#x7684;&#x552E;&#x4EF7;&#xFF0C; &#x7531;&#x6B64;&#x9020;&#x6210;&#x7684;&#x4E00;&#x5207;&#x4E0D;&#x4FBF;&#x4E0E;&#x635F;&#x5931;&#xFF0C;&#x6709;&#x8272;&#x725B;&#x5747;&#x5F97;&#x514D;&#x8D23;&#x3002;</p>
</li>
<li><p>&#x6709;&#x6743;&#x5229;&#x5220;&#x51CF;&#x81EA;&#x5DF1;&#x7684;&#x8BFE;&#x7A0B;&#x3002;</p>
</li>
</ol>
<h4 id="&#x516D;-&#x9690;&#x79C1;&#x6761;&#x6B3E;">&#x516D;. &#x9690;&#x79C1;&#x6761;&#x6B3E;</h4>
<p>&#x6709;&#x8272;&#x725B;&#x5C06;&#x4E25;&#x683C;&#x5C65;&#x884C;&#x7528;&#x6237;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x4FDD;&#x5BC6;&#x4E49;&#x52A1;&#xFF0C;&#x627F;&#x8BFA;&#x4E0D;&#x516C;&#x5F00;&#x3001;&#x7F16;&#x8F91;&#x6216;&#x900F;&#x9732;&#x7528;&#x6237;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#xFF0C;</p>
<p>&#x4F46;&#x4EE5;&#x4E0B;&#x60C5;&#x51B5;&#x9664;&#x5916;&#xFF1A;</p>
<ol>
<li><p>&#x7ECF;&#x7528;&#x6237;&#x6388;&#x6743;&#x900F;&#x9732;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#xFF1B;</p>
</li>
<li><p>&#x5E94;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x3001;&#x6CD5;&#x5F8B;&#x53CA;&#x6CD5;&#x89C4;&#x8981;&#x6C42;&#x63D0;&#x4F9B;&#x3001;&#x62AB;&#x9732;&#x76F8;&#x5173;&#x7528;&#x6237;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#xFF1B;</p>
</li>
<li><p>&#x5728;&#x7279;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E3A;&#x7AED;&#x529B;&#x7EF4;&#x62A4;&#x7528;&#x6237;&#x4E2A;&#x4EBA;&#x3001;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x4E2A;&#x4F53;&#x548C;&#x516C;&#x5171;&#x5B89;&#x5168;&#x9700;&#x8981;&#x3002;</p>
</li>
</ol>
<h4 id="&#x4E03;-&#x6CD5;&#x5F8B;">&#x4E03;. &#x6CD5;&#x5F8B;</h4>
<p>&#x672C;&#x534F;&#x8BAE;&#x6839;&#x636E;&#x73B0;&#x884C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x5236;&#x5B9A;&#x5E76;&#x89E3;&#x91CA;&#x3002;&#x5982;&#x53D1;&#x751F;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x4E0E;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x76F8;&#x62B5;&#x89E6;&#x65F6;&#xFF0C;&#x5219;&#x62B5;&#x89E6;&#x5185;&#x5BB9;&#x5C06;&#x6309;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x91CD;&#x65B0;&#x89E3;&#x91CA;&#xFF0C;&#x4F46;&#x4E0D;&#x5F71;&#x54CD;&#x5176;&#x5B83;&#x6761;&#x6B3E;&#x7684;&#x6548;&#x529B;&#x3002;</p>
<h4 id="&#x516B;-&#x89E3;&#x91CA;&#x6743;">&#x516B;. &#x89E3;&#x91CA;&#x6743;</h4>
<p>&#x4E0A;&#x8FF0;&#x6761;&#x6B3E;&#x7684;&#x89E3;&#x91CA;&#x6743;&#x5728;&#x6CD5;&#x5F8B;&#x5141;&#x8BB8;&#x7684;&#x8303;&#x56F4;&#x5185;&#x5F52;&#x6709;&#x8272;&#x725B;&#x6240;&#x6709;&#x3002;</p>
<h4 id="&#x76F8;&#x5173;&#x53C2;&#x8003;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF1A;">&#x76F8;&#x5173;&#x53C2;&#x8003;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF1A;</h4>
<ol>
<li><p>&#x300A;&#x5168;&#x56FD;&#x4EBA;&#x5927;&#x5E38;&#x59D4;&#x4F1A;&#x5173;&#x4E8E;&#x7EF4;&#x62A4;&#x4E92;&#x8054;&#x7F51;&#x5B89;&#x5168;&#x7684;&#x51B3;&#x5B9A;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4E92;&#x8054;&#x7F51;&#x6587;&#x5316;&#x7BA1;&#x7406;&#x6682;&#x884C;&#x89C4;&#x5B9A;&#xFF08;2011&#x4FEE;&#x8BA2;&#xFF09;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4E92;&#x8054;&#x7F51;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#x7BA1;&#x7406;&#x529E;&#x6CD5;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4E92;&#x8054;&#x7F51;&#x7AD9;&#x7981;&#x6B62;&#x4F20;&#x64AD;&#x6DEB;&#x79FD;&#x3001;&#x8272;&#x60C5;&#x7B49;&#x4E0D;&#x826F;&#x4FE1;&#x606F;&#x81EA;&#x5F8B;&#x89C4;&#x8303;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4FB5;&#x6743;&#x8D23;&#x4EFB;&#x6CD5;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5408;&#x540C;&#x6CD5;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x8457;&#x4F5C;&#x6743;&#x6CD5;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x8BA1;&#x7B97;&#x673A;&#x8F6F;&#x4EF6;&#x4FDD;&#x62A4;&#x6761;&#x4F8B;&#x300B;</p>
</li>
<li><p>&#x300A;&#x4FE1;&#x606F;&#x7F51;&#x7EDC;&#x4F20;&#x64AD;&#x6743;&#x4FDD;&#x62A4;&#x6761;&#x4F8B;&#x300B;</p>
</li>
</ol>

                            </div>

                            <!-- <hr> -->
                          <!--   <div class="btn-group btn-group-justified">
                                
                                <a class="btn" href="常见问题.html"><b>前一页:</b> 常见问题</a>
                                
                                
                                <a class="btn" href="版权声明.html"><b>后一页:</b> 版权声明</a>
                                
                            </div> -->
                            
                        
                    </div>
                </div>
            </div>
        </div>
    </div>

    <footer class="gb-page-footer">
        <div class="container footer-container">
            <div class="copyright">
                Copyright © 2013-2016&nbsp;<strong><a href="http://www.youseniu.com/" target="_blank">youseniu.com</a></strong> All Rights Reserved. 京ICP备11018032号-8 京公网安备11010802020210
            </div>    
        </div>
    </footer>
</div>

<script src="gitbook/gitbook.js"></script>

    
    <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
    

    
    <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
    


<script>
    $('.book-page-inner h1,.book-page-inner h2,.book-page-inner h3,.book-page-inner h4,.book-page-inner h5,.book-page-inner h6').click(function(){
        var id = $(this).attr('id');
        if(id) {
            window.location.hash=id;
        }
    });
</script>

<script src="http://e.jikexueyuan.com/static/js/growingio.js"></script>

        
    </body>
</html>

